#keyboard0 основное меню
c01 = 'Сообщить о состоянии авто'
c02 = 'Нужна помощь, проблема!'
c03 = 'FAQ'
c04 = 'Заправка автомобиля'

#keyboard1 Состояние авто
c111 = 'Требуется мойка'
c112 = 'Спущено колесо'
c121 = 'Повреждения'
c122 = 'Нет стеклоомывателя'
c13 = 'Другое'

# keyboard2 Нужна помощь, проблема
c211 = 'ДТП'
c212 = 'Угон'
c221 = 'Проблема с дверьми'
c222 = 'Эвакуация'
c23 = 'Позвонить'

# keyboard3 FAQ
c31 = 'Как стать пользователем сервиса VoronaCar?'
c32 = 'Где взять ключ от автомобиля?'
c33 = 'Где находятся документы?'
c34 = 'Как забронировать автомобиль?'
c35 = 'Оплачивает ли VoronaCar городские наземные парковки и специальные платные парковки, закрытые шлагбаумом?'
c36 = 'Кто отвечает за мойку автомобиля?'
c37 = 'Кто оплачивает штрафы?'
c38 = 'Застрахованы ли автомобили VoronaCar?'
c39 = 'Что будет, если я возьму в аренду поврежденный автомобиль и не зафиксирую повреждения во время осмотра?'
c310 = 'Где можно ездить?'
c311 = 'Где можно завершить аренду?'
c312 = 'Есть ли ограничения по пробегу?'
c313 = 'Как происходит оплата?'
c314 = 'Как погасить долг?'
c315 = 'Что запрещено делать в авто VoronaCar?'
c316 = 'Как мне завершить аренду?'
c317 = 'Свой вопрос'
#keyboard 4 Заправка автомобиля
c41 = 'Как заправить автомобиль?'
c42 = 'Отправить фото чека:'