start = "Я могу помочь с вопросом о каршеринге VoronaCar! Выберите интересующий вас пункт в меню:"
tel = "Введите номер телефона в формате +79123156789 или 89123456789"
number = "Введите номер авто в формате 'a000aa'!"
#Keyboard0 основное меню
r01 = "Выберите категорию вашего сообщения"
r02 = "Какая проблема у вас произошла?"
r03 = "Я могу ответить на следующие вопросы:"
r04 = "Заправить авто, совсем не сложно:"

#keyboard1 Состояние авто
R1 = "Введите номер телефона, к которому привязан аккаунт VoronaCar. В формате +79123156789 или 89123456789"
R1_1 = "Укажите номер автомобиля в формате 'a000aa'"
r13 = "Опишите проблему"
r1send = "Ваше сообщение было отправлено в службу поддержки VoronaCar. В скором времени проблема будет устранена. Благадорим вас за информацию."
#keyboard2 Нужна помощь, проблема
R2 = "Введите номер телефона, к которому привязан аккаунт VoronaCar. В формате +79123156789 или 89123456789"
r2send = "Ваше сообщение было отправлено в службу поддержки VoronaCar. Сейчас с вами свяжеться специалист."

# keyboard3 FAQ
r31 = "Необходимо зарегистрироваться в приложении VoronaCar и получить SMS с подтверждением того, что Вы приняты в сервис. Как правило, срок рассмотрения составляет не более 2 часов, но в редких случаях может затянуться до нескольких суток."
r32 = "Автомобиль открывается и закрывается через мобильное приложение. Ключ уже находится в замке зажигания."
r33 = "Все документы находятся в бардачке автомобиля."
r34 = "Через мобильное приложение VoronaCar. У вас будет 20 бесплатных минут, чтобы дойти до автомобиля. 8 минут, чтобы осмотреть его в зимнее время (с 20.11 по 01.04)  и 3 - в летнее (с 02.04 по 19.11)"
r35 = "Оплату городских наземных парковок, мы берем на себя. Однако, оставлять автомобиль на платных частных и любых подземных парковках – строго запрещено."
r36 = "Мы. Во время осмотра Вы можете сообщить нам о том, что машина грязная. В этом случае, мы приведём её в порядок быстрее. Самостоятельная мойка не подлежит компенсации. Если кончилась омывающая жидкость, просим Вас сообщить нам об этом при осмотре автомобиля."
r37 = "Вы. ГИБДД присылает штрафы нам, мы перенаправляем их пользователю. Ответственность за нарушение лежит на нарушителе."
r38 = "Все автомобили VoronaCar застрахованы только по ОСАГО. При любом ДТП по вашей вине, Вы оплачиваете полную стоимость ремонта и простоя автомобиля."
r39 = "Настоятельно рекомендуем всегда осматривать автомобиль перед поездкой. Если у автомобиля будут найдены неисправности, не отмеченные Вами во время осмотра, ответственность за них ляжет на Вас."
r310 = "Передвигаться на автомобилях VoronaCar можно по всему Пермскому краю. Выезжать за его пределы – запрещено."
r311 = "Чтобы увидеть зоны завершения аренды, включите пункт “Отображать геозоны” во вкладке настроек."
r312 = "В стоимость суточного тарифа входит 130 км. пробега. Далее – 7 руб/км для Renault Logan, 8 руб/км для VW Polo Sedan. В минутном тарифе, ограничение по пробегу не предусмотрено."
r313 = "Списание происходит автоматически с привязанной Вами банковской карты. Используются кредитные и дебетовые карты платежных систем Visa и MasterCard, номер которых состоит из 16 цифр. Вы можете привязать несколько карт и выбрать основную (деньги будут списываться только с неё)."
r314 = "Для этого нужно пополнить баланс вашей банковской карты на нужную сумму, перейти в раздел “История поездок”, и нажать на кнопку оплатить на последней неоплаченной поездке."
r315 = "Запрещено: перевозить животных, крупногабаритные грузы, пачкающие предметы. Курение и использование любых курительных устройств строго запрещено, за это полагается штраф 5000 рублей. Запрещено любое не целевое использование автомобиля, например, передача управления ТС, гонки, дрифт, езда по бездорожью, за это предусмотрен штраф 50000 рублей."
r316 = "Припаркуйтесь в любой зоне, разрешенной приложением, соблюдая ПДД. Выключите зажигание, переведите рычаг АКПП в положение «P, выйдите из автомобиля и, закрыв двери, нажмите кнопку «Завершить» в мобильном приложении."
r317 = "Задайте свой вопрос в одном сообщении"
r3_17 = "Ваш вопрос был отправлен администратору, в ближайшее время вам ответят"
#keyboard 4 Заправка автомобиля
r41 = "После заправки авто на АЗС, Вам потребуется: отправить нам фото чека (с датой, суммой и количеством топлива) сделанное на фоне приборной панели и указателя уровня топлива. Документы и фото рассматриваются в течении 24 часов и мы возвращаем Вам компенсацию на бонусный счет в виде 110 процентов от суммы чека."
r42 = "Введите номер телефона, к которому привязан аккаунт VoronaCar. В формате +79123156789 или 89123456789"
r4_2 = "Прикрепите фото чека о заправке в сообщение."
r4send = "Ваше сообщение направленно в службу поддержки VoronaCar, после проверки вам будут начислуны бонусы. Спасибо что пользуетесь VoronaCar"

#admin
admin_start = """ 
  1) Номер чата. 
  2) Текст сообщения.
  3) Для завершения отправки сообщений, введите 'admin_stop'"""
admin_stop = "Отправка сообщений завершина"